insert into userdata (username,age,sex,addr) values
('欧阳娜娜10',20,'女','香港第一大道')
, ('欧阳娜娜11',20,'女','香港第一大道')
, ('欧阳娜娜12',20,'女','香港第一大道')
, ('欧阳娜娜13',20,'女','香港第一大道')
, ('欧阳娜娜14',20,'女','香港第一大道')
, ('欧阳娜娜15',20,'女','香港第一大道')
, ('欧阳娜娜16',20,'女','香港第一大道')
, ('欧阳娜娜17',20,'女','香港第一大道')
, ('欧阳娜娜18',20,'女','香港第一大道')
, ('欧阳娜娜19',20,'女','香港第一大道')
, ('欧阳娜娜20',20,'女','香港第一大道')
, ('欧阳娜娜21',20,'女','香港第一大道')
, ('欧阳娜娜22',20,'女','香港第一大道')
, ('欧阳娜娜23',20,'女','香港第一大道')
, ('欧阳娜娜24',20,'女','香港第一大道')
, ('欧阳娜娜25',20,'女','香港第一大道')
, ('欧阳娜娜26',20,'女','香港第一大道')
, ('欧阳娜娜27',20,'女','香港第一大道')
, ('欧阳娜娜28',20,'女','香港第一大道')
, ('欧阳娜娜29',20,'女','香港第一大道')
, ('欧阳娜娜30',30,'女','香港第一大道')
, ('欧阳娜娜31',30,'女','香港第一大道')
, ('欧阳娜娜32',30,'女','香港第一大道')
, ('欧阳娜娜33',30,'女','香港第一大道')
, ('欧阳娜娜34',30,'女','香港第一大道')
, ('欧阳娜娜35',30,'女','香港第一大道')
, ('欧阳娜娜36',30,'女','香港第一大道')
, ('欧阳娜娜37',30,'女','香港第一大道')
, ('欧阳娜娜38',30,'女','香港第一大道')
, ('欧阳娜娜39',30,'女','香港第一大道');

insert into orgdata (orgname,uid) values
 ('湖南卫视1',1),
('湖南卫视10',10),
('湖南卫视11',11),
('湖南卫视12',12),
('湖南卫视13',13),
('湖南卫视30',30),
('湖南卫视31',31),
('湖南卫视32',32),
('湖南卫视33',33);